Repository: lsellens/script.service.audo
Catalog: script.service.audo/resources/language/Armenian (Armenia)/strings.po
Languages: hy_am

# #32000
source: General
hy_am: Գլխավոր

# #32001
source: User Settings
hy_am: Օգտվողի կարգավորումներ

# #32002
source: Username
hy_am: Մուտքանուն

# #32003
source: Password
hy_am: Գաղտնաբառ

# #32004
source: Enable SABnzbd on Port: 8081
hy_am: Միացնել SABnzbd-ն 8081 պորտի վրա

# #32005
source: Enable NZBGet on Port: 8081
hy_am: Միացնել NZBGet-ը 8081 պորտի վրա

# #32006
source: Enable Sickbeard on Port: 8082
hy_am: Միացնել Sickbeard-ը 8082 պորտի վրա

# #32007
source: Enable Couchpotato on Port: 8083
hy_am: Միացնել Couchpotato-ն 8083 պորտի վրա

# #32008
source: Enable Headphones on Port: 8084
hy_am: Միացնել Headphones-ը 8084 պորտի վրա

# #32009
source: Network Settings
hy_am: Ցանցային կարգավորումներ

# #32010
source: Allowed IP addresses
hy_am: Թույլատրված IP հասցեներ

# #32011
source: Sleep
hy_am: Քնեցնել

# #32012
source: Keep awake while downloading from SABnzbd
hy_am: Բեռնումների ժամանակ միացած պահել SABnzbd

# #32013
source: Keep awake while downloading from Transmission
hy_am: Բեռնումների ժամանակ միացած պահել Transmission

# #32014
source: Wake up periodically
hy_am: Պարբերաբար արթնացնել

# #32015
source: Wake up at
hy_am: Արթնացնել

# #32016
source: Restart on suspend / resume
hy_am: Վերագործարկել կասեցման / վերսկսման ժամանակ

# #32100
source: Changelogs
hy_am: Փոփոխություններ

# #32101
source: Programs
hy_am: Ծրագրեր

# #32102
source: Service
hy_am: Ծառայություն

# #32103
source: Dependencies
hy_am: Կախվածություններ
