Repository: lsellens/script.service.audo
Catalog: resources/language/Turkish/strings.po
Languages: tr

# #32001
source: User Settings
tr: Kullanıcı Ayarları

# #32002
source: Username
tr: Kullanıcı adı

# #32003
source: Password
tr: Parola

# #32004
source: Enable SABnzbd
tr: SABnzbd'yi Etkinleştir

# #32005
source: Enable Sickbeard
tr: Sickbeard'ı Etkinleştir

# #32006
source: Enable Couchpotato
tr: Couchpotato'yu Etkinleştir

# #32007
source: Enable Headphones
tr: Headphones'u Etkinleştir

# #32008
source: Network Settings
tr: Ağ Ayarları

# #32009
source: Allowed IP addresses
tr: İzin verilen IP adresleri

# #32010
source: Sleep
tr: Uyku

# #32011
source: Keep awake while downloading
tr: İndirilirken uyanık tut

# #32012
source: Wake up periodically
tr: Düzenli olarak uyandır

# #32013
source: Wake up at
tr: Uyandırma zamanı
