Repository: lsellens/script.service.audo
Catalog: script.service.audo/resources/language/*/strings.po
Languages: german, spanish

# #32001
source: User Settings
german: Benutzer einstellungen
spanish: Configuraci칩n de usuario

# #32002
source: Username
german: Benutzername
spanish: Nombre de usuario

# #32003
source: Password
german: Passwort
spanish: Contrase침a

# #32004
source: Enable SABnzbd on Port: 8081
german: SABnzbd aktivieren
spanish: Habilitar SABnzbd en el Puerto: 8081

# #32005
source: Enable NZBGet on Port: 8081
german: NZBGet aktivieren
spanish: Habilitar NZBGet en el Puerto: 8081

# #32006
source: Enable Sickbeard on Port: 8082
german: Sickbeard aktivieren
spanish: Habilitar Sickbeard en el Puerto: 8082

# #32007
source: Enable Couchpotato on Port: 8083
german: Couchpotato aktivieren
spanish: Habilitar Couchpotato en el Puerto: 8083

# #32008
source: Enable Headphones on Port: 8084
german: Headphones aktivieren
spanish: Habilitar Headphones en el Puerto: 8084

# #32009
source: Network Settings
german: Netzwerk Eigenschaften
spanish: Configuraci칩n de red

# #32010
source: Allowed IP addresses
german: Zugelassene IP-Adressen
spanish: Direcciones IP permitidas

# #32011
source: Sleep
german: Schlafen
spanish: Dormir

# #32012
source: Keep awake while downloading from SABnzbd
german: Wach halten während dem runterladen SABnzbd
spanish: Mantener despierto mientras descarga SABnzbd

# #32013
source: Keep awake while downloading from Transmission
german: Wach halten während dem runterladen Transmission
spanish: Mantener despierto mientras descarga Transmission

# #32014
source: Wake up periodically
german: Periodisch aufwecken
spanish: Despertar peri칩dicamente

# #32015
source: Wake up at
german: Aufwachen um
spanish: Despertar a las

# #32101
source: Programs
spanish: Programas

# #32102
source: Service
spanish: Servicio

# #32103
source: Dependencies
spanish: Dependencias

# #32016
source: Restart on suspend / resume
german: Neu starten bei sperren / fortsetzen
