Repository: lsellens/script.service.audo
Catalog: script.service.audo/resources/language/Persian/strings.po
Languages: fa

# #32000
source: General
fa: تنظیمات پایه

# #32001
source: User Settings
fa: تنظیمات کاربری

# #32002
source: Username
fa: نام کاربری

# #32003
source: Password
fa: رمز عبور

# #32004
source: Enable SABnzbd on Port: 8081
fa: فعال کردن SABnzbd روی پورت 8081

# #32005
source: Enable NZBGet on Port: 8081
fa: فعال کردن NZBGet روی پورت: 8081

# #32006
source: Enable Sickbeard on Port: 8082
fa: فعال کردن Sickbeard روی پورت: 8082

# #32007
source: Enable Couchpotato on Port: 8083
fa: فعال کردن Couchpotato روی پورت: 8083

# #32008
source: Enable Headphones on Port: 8084
fa: فعال کردن هدفون روی پورت: 8084

# #32009
source: Network Settings
fa: تنظیمات شبکه

# #32010
source: Allowed IP addresses
fa: آدرس IP های مجاز

# #32011
source: Sleep
fa: حالت sleep

# #32012
source: Keep awake while downloading from SABnzbd
fa: فعال ماندن هنگام دانلود از SABnzbd

# #32013
source: Keep awake while downloading from Transmission
fa: فعال ماندن در هنگام دانلود از Transmission

# #32014
source: Wake up periodically
fa: فعال شدن در فواصل معین

# #32015
source: Wake up at
fa: فعال شدن در

# #32100
source: Changelogs
fa: تغییرات

# #32101
source: Programs
fa: برنامه ها

# #32102
source: Service
fa: سرویس

# #32103
source: Dependencies
fa: وابستگی ها
