Repository: lsellens/script.service.audo
Catalog: resources/language/*/strings.po
Languages: dutch

# #32001
source: User Settings
dutch: Gebruikersinstellingen

# #32002
source: Username
dutch: Gebruikersnaam

# #32003
source: Password
dutch: Wachtwoord

# #32004
source: Enable SABnzbd
dutch: Activeer SABnzbd

# #32005
source: Enable Sickbeard
dutch: Activeer Sickbeard

# #32006
source: Enable Couchpotato
dutch: Activeer Couchpotato

# #32007
source: Enable Headphones
dutch: Activeer Headphones

# #32008
source: Network Settings
dutch: Netwerkinstellingen

# #32009
source: Allowed IP addresses
dutch: Toegestane IP adressen

# #32010
source: Sleep
dutch: Slaapstand

# #32011
source: Keep awake while downloading
dutch: Aanhouden gedurende downloaden

# #32012
source: Wake up periodically
dutch: Periodiek wakker worden

# #32013
source: Wake up at
dutch: Wakker worden op

# #32014
source: Restart on suspend / resume
dutch: Herstart op opschorten / hervatten
